[
  "make-md",
  "templater-obsidian",
  "obsidian-git",
  "quickadd",
  "tag-wrangler",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "obsidian42-strange-new-worlds",
  "auto-glossary",
  "double-click-tab",
  "obsidian-minimal-settings",
  "obsidian-linter",
  "omnisearch",
  "obsidian-pandoc"
]