[
  "make-md",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-git",
  "quickadd",
  "tag-wrangler",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "easy-typing-obsidian",
  "obisidian-note-linker"
]